[
  "calendar",
  "obsidian-kanban",
  "obsidian-projects",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "note-refactor-obsidian",
  "obsidian-plugin-toc",
  "nldates-obsidian",
  "url-into-selection",
  "periodic-notes",
  "settings-search",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-hypothesis-plugin"
]